
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "Note";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Aide";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"Comment" = "Commentaire";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"Key" = "Clé";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"New Paragraph" = "Nouveau paragraphe";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"Paragraph" = "Paragraphe";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"Insert" = "Insérer";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "Maintenir au dessus";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "Icône :";
